services = {
    "initial_examination": "Запись на первичный осмотр",
    "repeat_examination": "Запись на повторный прием",
    "certain_service": "Запись на определенную услугу к врачу",
    "doctors": "Врачи нашей клиники",
    "admission": "Связаться с администратором",
    "purchase": "Покупка медикаментов",
}

help_message = """Добро пожаловать! Это бот стоматологической клиники.

Для пользования ботом вы можете использовать следующие комманды: 
   /start - для показа списка услуг и начала регистрации, 
   если у вас ещё нет профиля.  
   
   /menu - доступно только для зарегистрированных 
   пользователей - отображает личные даннные и состояние
   корзины.
   
   /help - выведет это сообщение ещё раз."""

admission_message = """Наша клиника находится по адресу город Москва, улица Петровка, дом № 38.

Номер администратора: 
+7 777 777 77 77
"""
